AndersEAndersen.html-class-suggestions
Angular.ng-template
AngularDoc.angulardoc-vscode
apollographql.vscode-apollo
blackmist.LinkCheckMD
castwide.solargraph
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
Dart-Code.dart-code
Dart-Code.flutter
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
docsmsft.docs-article-templates
docsmsft.docs-authoring-pack
docsmsft.docs-images
docsmsft.docs-linting
docsmsft.docs-markdown
docsmsft.docs-metadata
docsmsft.docs-preview
docsmsft.docs-yaml
ecmel.vscode-html-css
eg2.vscode-npm-script
formulahendry.auto-close-tag
formulahendry.code-runner
GitHub.vscode-pull-request-github
joelday.docthis
JuanBlanco.solidity
luanpotter.dart-import
mikestead.dotenv
mrmlnc.vscode-scss
ms-azuretools.vscode-docker
ms-dotnettools.vscode-dotnet-runtime
ms-kubernetes-tools.vscode-kubernetes-tools
ms-ossdata.vscode-postgresql
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-ssh-edit-nightly
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.azure-account
ms-vscode.cpptools
ms-vscode.Go
ms-vscode.node-debug2
ms-vscode.Theme-MarkdownKit
ms-vscode.Theme-MaterialKit
ms-vscode.typescript-javascript-grammar
ms-vscode.vscode-typescript-tslint-plugin
msjsdiag.debugger-for-chrome
msjsdiag.vscode-react-native
PKief.material-icon-theme
rbbit.typescript-hero
rebornix.ruby
redhat.java
redhat.vscode-xml
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wayou.vscode-todo-highlight
wingrunr21.vscode-ruby
Zignd.html-css-class-completion
